Repository: itum/kwphc
Catalog: languages/university-management-*.po
Languages: ar

source: مدیریت دانشگاه
ar: إدارة الجامعة

source: تقویم دانشگاه
ar: تقويم الجامعة

source: زمان‌بندی کلاس‌ها
ar: جدول الفصول الدراسية

source: مدیریت ویدیوها
ar: إدارة الفيديوهات

source: ورود اطلاعات پایگاه داده
ar: استيراد قاعدة البيانات

source: تنظیمات عمومی
ar: الإعدادات العامة

source: آزمون‌های استخدامی
ar: اختبارات التوظيف

source: مدیریت آزمون‌های استخدامی
ar: إدارة اختبارات التوظيف

source: عنوان اول
ar: العنوان الأول

source: لورم ایپسوم
ar: لوريم إيبسوم

source: عنوان دوم
ar: العنوان الثاني

source: صنعت آب و برق خوزستان
ar: صناعة المياه والكهرباء في خوزستان

source: منبع ویدیوها
ar: مصدر الفيديوهات

source: خودکار (از پست‌تایپ)
ar: تلقائي (من نوع المنشور)

source: دستی
ar: يدوي

source: دسته‌بندی ویدیوها
ar: فئات الفيديو

source: تعداد ویدیوها
ar: عدد الفيديوهات

source: ویدیوهای دستی
ar: فيديوهات يدوية

source: عنوان ویدیو
ar: عنوان الفيديو

source: آدرس ویدیو (MP4)
ar: رابط الفيديو (MP4)

source: تصویر کوچک ویدیو
ar: صورة مصغرة للفيديو

source: ویدیوها
ar: الفيديوهات

source: ویدیو اول
ar: الفيديو الأول

source: ویدیو دوم
ar: الفيديو الثاني

source: استایل
ar: التصميم

source: رنگ عنوان اول
ar: لون العنوان الأول

source: تایپوگرافی عنوان اول
ar: طباعة العنوان الأول

source: رنگ عنوان دوم
ar: لون العنوان الثاني

source: تایپوگرافی عنوان دوم
ar: طباعة العنوان الثاني

source: رنگ پس‌زمینه دسته‌بندی
ar: لون خلفية الفئة

source: رنگ متن دسته‌بندی
ar: لون نص الفئة

source: ارتفاع ویدیو
ar: ارتفاع الفيديو

source: پیش‌فرض
ar: افتراضي

source: عمومی
ar: عام

source: دسته بندی ها
ar: الفئات

source: پیش‌نمایش ویدیو
ar: معاينة الفيديو

source: پخش ویدیو
ar: تشغيل الفيديو

source: منبع رویدادها
ar: مصدر الأحداث

source: تعداد رویدادها
ar: عدد الأحداث

source: رویدادهای دستی
ar: أحداث يدوية

source: تاریخ رویداد
ar: تاريخ الحدث

source: عنوان رویداد
ar: عنوان الحدث

source: رویداد مهم (هایلایت)
ar: حدث مهم (مميز)

source: بله
ar: نعم

source: خیر
ar: لا

source: رویدادها
ar: الأحداث

source: شروع کلاس‌ها
ar: بداية الفصول

source: ارائه پروژه
ar: تقديم المشروع

source: میان‌ترم
ar: امتحان منتصف الفصل

source: رنگ هایلایت
ar: لون التمييز

source: آزمون استخدامی
ar: اختبار التوظيف

source: محتوا
ar: المحتوى

source: عنوان اصلی
ar: العنوان الرئيسي

source: منبع آزمون‌ها
ar: مصدر الاختبارات

source: خودکار (از API)
ar: تلقائي (من API)

source: تعداد برای نمایش
ar: العدد للعرض

source: تصویر
ar: صورة

source: عنوان آزمون
ar: عنوان الاختبار

source: آزمون استخدامی مهندس نرم‌افزار
ar: اختبار توظيف مهندس برمجيات

source: تاریخ برگزاری
ar: تاريخ الاختبار

source: دپارتمان
ar: القسم

source: فنی و مهندسی
ar: الفني والهندسي

source: وضعیت
ar: الحالة

source: فعال
ar: نشط

source: غیرفعال
ar: غير نشط

source: تکمیل شده
ar: مكتمل

source: لینک دکمه
ar: رابط الزر

source: عنوان دکمه
ar: عنوان الزر

source: مشاهده جزئیات
ar: عرض التفاصيل

source: لیست آزمون‌ها
ar: قائمة الاختبارات

source: اسلایدر کارگاه و سمینار
ar: سلايدر الورش والندوات

source: دوره سمینار و کارگاه‌های برگزاری شده
ar: دورات الندوات والورش التي أقيمت

source: منبع کارگاه‌ها
ar: مصدر الورش

source: دسته‌بندی کارگاه‌ها
ar: فئات الورش

source: عنوان کارگاه
ar: عنوان الورشة

source: مدرس
ar: المدرب

source: نام مدرس
ar: اسم المدرب

source: شروع یادگیری
ar: ابدأ التعلم

source: لیست کارگاه‌ها
ar: قائمة الورش

source: زمان برگزاری:
ar: التاريخ:

source: مدرس:
ar: المدرب:

source: موقعیت:
ar: المنصب:

source: دپارتمان:
ar: القسم:

source: تاریخ آزمون:
ar: تاريخ الاختبار:

source: محل برگزاری:
ar: الموقع:

source: مهلت ثبت‌نام:
ar: الموعد النهائي للتسجيل:

source: در انتظار برگزاری
ar: قادم

source: در حال ثبت‌نام
ar: التسجيل مفتوح

source: بسته
ar: مغلق

source: برگزار شده
ar: أقيمت

source: تاریخ نامعلوم
ar: تاريخ غير معروف
